{
    "Contact": "Контакты",
    "071412, Semey, Glinka street, 20A": "071412, Семей, ул. Глинки, 20А",
    "NP JSC \"Shakarim University\". All rights reserved.": "НАО \"Шәкәрім Университет\". Все права защищены.",
    "University leading in quality education and research since 1934": "Ведущий университет в области качественного образования и научных исследований с 1934 года",
    "QS World University Rankings": "Мировой рейтинг университетов QS",
    "Shakarim University first entered the global ranking": "Шәкәрім Университет впервые вошел в мировой рейтинг",
    "Modern Campus": "Современный кампус",
    "Academic buildings, 700+ thousand books, 1300+ computers": "Учебные корпуса, 700+ тысяч книг, 1300+ компьютеров",
    "Educational Programs": "Образовательные программы",
    "Bachelor": "Бакалавриат",
    "Master": "Магистратура", 
    "Doctorate": "Докторантура",
    "View Programs": "Посмотреть программы",
    "Useful Links": "Полезные ссылки",
    "For Applicants": "Абитуриентам",
    "For prospective students": "Для поступающих",
    "For Students": "Студентам",
    "For Shakarim students": "Для студентов Шакарима",
    "For Employees": "Сотрудникам",
    "For our employees": "Для наших сотрудников", 
    "For Partners": "Партнерам",
    "For our partners": "Для наших партнеров",
    "Link 1": "Ссылка 1",
    "Link 2": "Ссылка 2",
    "Link 3": "Ссылка 3",
    "Link 4": "Ссылка 4",
    "Shakarim University Indicators": "Показатели Shakarim University",
    "Bachelor programs": "Программы бакалавриата",
    "Master programs": "Программы магистратуры",
    "Years of experience": "Лет опыта",
    "Graduate employment rate": "Трудоустройство выпускников",
    "Shakarim University in Rankings": "Shakarim University в рейтингах",
    "2026 newly entered": "2026 впервые вошел",
    "QS Central Asia Rankings": "QS Рейтинг Центральной Азии",
    "In 2025 ranking": "В рейтинге 2025",
    "AD Scientific Index ranking": "В рейтинге AD Scientific Index",
    "In Kazakhstan": "В Казахстане",
    "Study process, scholarship, accommodation": "Учебный процесс, стипендия, общежитие",
    "Science": "Наука",
    "Research, projects, publications": "Исследования, проекты, публикации",
    "Library": "Библиотека",
    "Electronic and print resources/books": "Электронные и печатные ресурсы/книги",
    "Calendar": "Календарь",
    "Academic calendar and important dates": "Учебный календарь и важные даты",
    "Career": "Карьера",
    "Job opportunities and internships for students": "Вакансии и стажировки для студентов",
    "International cooperation": "Международное сотрудничество",
    "Partnerships and exchange programs": "Партнерство и программы обмена",
    "News": "Новости",
    "All news": "Все новости",
    "Read more": "Читать далее",
    "Events": "Мероприятия",
    "August 10": "10 августа",
    "New student enrollment": "Прием новых студентов",
    "August 15": "15 августа",
    "Career Day": "День карьеры",
    "August 20": "20 августа",
    "Open House Day": "День открытых дверей",
    "Quick Access": "Быстрый доступ",
    "Search...": "Поиск...",
    "Science Procurement": "Научные государственные закупки",
    "Shakarim Chemistry & Ecology": "Shakarim Chemistry & Ecology",
    "ЖСН": "ИИН",
    "Атауы": "Название",
    "Сипаттамалары": "Описание",
    "Жабдықты сатып алудың негіздемесі": "Обоснование закупки оборудования",
    "Жоспарланған құны": "Запланированная стоимость",
    "Сатып алу мерзімдер": "Сроки закупки",
    "Төлем шарттары": "Условия оплаты",
    "Мәртебесі": "Статус",
    "Коммерциялық ұсыныс енгізу": "Внести коммерческое предложение",
    "Жіберу": "Отправить",
    "жоспар": "план",
    "Мәліметтер жоқ": "Данные отсутствуют",
    "Бұл санат үшін ешқандай сатып алу жоспарлары жоқ": "Для этой категории нет планов закупок.",
    "Ғылыми жобалар": "Научные проекты",
    "Университеттің ғылыми зерттеу жобалары": "Научно-исследовательские проекты университета",
    "Ғылыми атақ ізденушілері" : "Соискатели ученых званий",
    "Scientific Projects" : "Научные проекты",
    "Ғылыми жабдықтар мен қызметтердің сатып алу жоспарлары": "Планы закупки научного оборудования и услуг",
    "Толығырақ": "Подробнее",
    "Жаңалықтар": "Новости",
    "Хабарландырулар": "Объявления",
    "Жоспар": "План",
    "Нұрымхан Гүлнұр Несіптайқызы": "Нурымхан Гульнур Несиптаевна",
    "More": "Подробнее",
    "University Structure": "Структура университета",
    "Contact Information": "Контактная информация",
    "Office": "Офис",
    "Department information and management": "Информация о департаменте и руководство",
    "Staff": "Сотрудники",
    "Back to Organization Structure": "Вернуться к организационной структуре",
    "Make a contribution to the development of the university": "Внести вклад в развитие университета",
    "Online help for students and teachers": "Помощь студентам и преподавателям онлайн",
    "Virtual Assistant": "Виртуальный помощник",
    "PhD programs": "Программы PhD",
    "Students": "Студентов",
    "Корпоративтік басқару": "Корпоративное управление",
    "Главная страница": "Главная страница",
    "Университет": "Университет",
    "Директорлар кеңесі": "Совет директоров",
    "Басқарма": "Правление",
    "Корпоративті хатшы": "Корпоративный секретарь",
    "Ішкі аудит қызметі": "Служба внутреннего аудита",
    "Комплаенс қызметі": "Служба комплаенс",
    "Разделы": "Разделы",
    "Подробнее": "Подробнее",
    "Нұрбаев Орман Кәрімұлы": "Нурбаев Орман Каримович",
    "Директорлар кеңесінің төрағасы, тәуелсіз директор": "Председатель Совета директоров, независимый директор",
    "Білімі": "Образование",
    "Красноярск жоғары командалық әуе шабуылына қарсы қорғаныс радиоэлектроника училищесі (1987)": "Красноярское высшее командное училище радиоэлектроники противовоздушной обороны (1987)",
    "Қазақстан Республикасы Президенті жанындағы Мемлекеттік басқару ұлттық жоғары мектебі (1997)": "Национальная высшая школа государственного управления при Президенте Республики Казахстан (1997)",
    "Еңбек өтілі": "Опыт работы",
    "Әр түрлі әскери бөлімдерде радиолокациялық станция бастығы (1987-1994)": "Начальник радиолокационной станции в различных воинских частях (1987-1994)",
    "«Нарбота» қайырымдылық коммерциялық-кәсіпкерлік орталығының менеджері, бас директоры (1994-1996)": "Менеджер, генеральный директор благотворительного коммерческо-предпринимательского центра «Нарбота» (1994-1996)",
    "Ұлттық мемлекеттік басқару жоғары мектебінің тыңдаушысы (1996-1997)": "Слушатель Национальной высшей школы государственного управления (1996-1997)",
    "Сыртқы істер министрлігінің үшінші, екінші, бірінші хатшысы, бөлім бастығы (1997-2000)": "Третий, второй, первый секретарь, начальник отдела Министерства иностранных дел (1997-2000)",
    "Қазақстан Республикасының Малайзиядағы елшілігінің бірінші хатшысы (2000-2001)": "Первый секретарь Посольства Республики Казахстан в Малайзии (2000-2001)",
    "Қазақстан Республикасының Тәжікстандағы елшілігінің бірінші хатшысы (2001-2002)": "Первый секретарь Посольства Республики Казахстан в Таджикистане (2001-2002)",
    "Қазақстан Республикасының Өзбекстандағы елшілігінің бірінші хатшысы, кеңесшісі (2002-2004)": "Первый секретарь, советник Посольства Республики Казахстан в Узбекистане (2002-2004)",
    "Қазақстан Республикасы Президенті Әкімшілігінің Ішкі саясат басқармасының Ситуациялық орталығының сектор меңгерушісі (2005-2006)": "Заведующий сектором Ситуационного центра Управления внутренней политики Администрации Президента Республики Казахстан (2005-2006)",
    "Қазақстан Республикасы Экономика және бюджеттік жоспарлау министрлігінің Халықаралық қатынастар департаментінің директоры (2006-2007)": "Директор Департамента международных отношений Министерства экономики и бюджетного планирования Республики Казахстан (2006-2007)",
    "Қазақстан Республикасының Моңғолиядағы Төтенше және Өкілетті елшісі (2007-2012)": "Чрезвычайный и Полномочный Посол Республики Казахстан в Монголии (2007-2012)",
    "Қазақстан Республикасының Түркіменстандағы Төтенше және Өкілетті елшісі (2012-2017)": "Чрезвычайный и Полномочный Посол Республики Казахстан в Туркменистане (2012-2017)",
    "«Қазақстан инжиниринг» ҰК» АҚ Басқарма төрағасы (08.2017-07.2018)": "Председатель Правления АО «НК «Казахстан инжиниринг» (08.2017-07.2018)",
    "Қазақстан Республикасы Премьер-Министрі Кеңсесі басшысының орынбасары (2018-2019)": "Заместитель руководителя Канцелярии Премьер-Министра Республики Казахстан (2018-2019)",
    "«KUSTO GROUP» ЖШС Басқарушы директоры, Қазақстан Республикасы Премьер-Министрінің штаттан тыс кеңесшісі (2019- 2022)": "Управляющий директор ТОО «KUSTO GROUP», внештатный советник Премьер-Министра Республики Казахстан (2019-2022)",
    "«QazaqGeography» РҚБ Басқару кеңесінің Төрағасы (30.10.2019-03.06.2020)": "Председатель Управляющего совета РОО «QazaqGeography» (30.10.2019-03.06.2020)",
    "«QazaqGeography» РҚБ Басқарма Төрағасы (04.06.2020 – қазіргі уақытқа дейін)": "Председатель Правления РОО «QazaqGeography» (04.06.2020 – по настоящее время)",
    "Л. Н. Гумилев атындағы Еуразия ұлттық университеті» КеАқ директорлар кеңесінің мүшесі, тәуелсіз директор (21.04.2021- қазіргі уақытқа дейін)": "Член совета директоров, независимый директор НАО «Евразийский национальный университет имени Л. Н. Гумилева» (21.04.2021- по настоящее время)",
    "Орынбеков Думан Рымғалиұлы": "Орынбеков Думан Рымгалиевич",
    "Басқарма төрағасы - Ректор, Директорлар кеңесінің мүшесі": "Председатель Правления - Ректор, член Совета директоров",
    "2005 жыл - Шәкәрім атындағы Семей мемлекеттік университетінің \"Тамақ өндірісіндегі технологиялық машиналар мен жабдықтар (сала бойынша)\" мамандығы бойынша \"Инженер-механик\" біліктілігі берілді": "2005 год - Семипалатинский государственный университет имени Шакарима, присвоена квалификация \"Инженер-механик\" по специальности \"Технологические машины и оборудование в пищевой промышленности (по отраслям)\"",
    "2020 жыл - Қазақ инновациялық гуманитарлық-заң университетінің \"Экономика\" мамандығы бойынша \"Экономика және бизнес\" бакалавры дәрежесі берілді": "2020 год - Казахский инновационный гуманитарно-юридический университет, присвоена степень бакалавра \"Экономика и бизнес\" по специальности \"Экономика\"",
    "01.11.2008 - 01.04.2011 - Шәкәрім атындағы Семей мемлекеттік университетінің \"Тамақ өндірісінің машиналары мен аппараттары\" кафедрасының аға оқытушысы": "01.11.2008 - 01.04.2011 - Старший преподаватель кафедры \"Машины и аппараты пищевых производств\" Семипалатинского государственного университета имени Шакарима",
    "01.04.2011 - 01.09.2012 - Шәкәрім атындағы Семей мемлекеттік университетінің Ғылым, халықаралық байланыстар және жоғары оқу орнынан кейінгі білім бөлімінің басшысы": "01.04.2011 - 01.09.2012 - Начальник отдела науки, международных связей и послевузовского образования Семипалатинского государственного университета имени Шакарима",
    "06.09.2012 - 03.01.2019 - Л.Н.Гумилев атындағы Еуразия ұлттық университеті Ғылыми-техникалық бағдарламалар бөлімінің басшысы": "06.09.2012 - 03.01.2019 - Начальник отдела научно-технических программ Евразийского национального университета имени Л.Н. Гумилева",
    "04.01.2019 - 14.11.2019 - Қазақстан Республикасы Білім және ғылым министрлігінің «Ұлттық тестілеу орталығы» РМҚК директорының орынбасары": "04.01.2019 - 14.11.2019 - Заместитель директора РГКП «Национальный центр тестирования» Министерства образования и науки Республики Казахстан",
    "15.11.2019 - 27.11.2020 - Л.Н.Гумилев атындағы Еуразия ұлттық университеті Ғылым және инновация департаментінің директоры": "15.11.2019 - 27.11.2020 - Директор Департамента науки и инноваций Евразийского национального университета имени Л.Н. Гумилева",
    "30.11.2020 - 06.10.2022 - Қазақстан Республикасы Білім және ғылым министрлігі Ғылым комитеті төраға орынбасары": "30.11.2020 - 06.10.2022 - Заместитель председателя Комитета науки Министерства образования и науки Республики Казахстан",
    "10.10.2022 - 30.06.2023 - Қазақстан Республикасы Ғылым және жоғары білім министрлігі Ғылым комитеті төраға орынбасары": "10.10.2022 - 30.06.2023 - Заместитель председателя Комитета науки Министерства науки и высшего образования Республики Казахстан",
    "01.07.2023 - қазіргі уақытта - «Шәкәрім университеті» КеАҚ Басқарма төрағасы - Ректоры": "01.07.2023 - по настоящее время - Председатель Правления - Ректор НАО «Университет Шакарима»",
    "Қожахмет Мадияр Дүйсенбайұлы": "Кожахмет Мадияр Дуйсенбаевич",
    "Директорлар кеңесінің мүшесі": "Член Совета директоров",
    "Л.Н.Гумилев атындағы Еуразия Ұлттық университетін тәмамдаған, халықаралық құқық магистрі": "Окончил Евразийский Национальный университет имени Л.Н. Гумилева, магистр международного права",
    "Чехияда «Болашақ» бағдарламасы бойынша экономика және менеджмент магистріне оқыған": "Обучался в Чехии по программе «Болашак» на магистра экономики и менеджмента",
    "Қазақ, орыс, ағылшын және түрік тілдерін меңгерген": "Владеет казахским, русским, английским и турецким языками",
    "Жоғары білім беру жүйесінде ҚР Білім және ғылым министрлігінде басқарма басшысы, департамент директорының орынбасары, департамент директоры қызметтерін атқарған (2008-2012)": "В системе высшего образования занимал должности начальника управления, заместителя директора департамента, директора департамента в Министерстве образования и науки РК (2008-2012)",
    "ҚР Президент Әкімшілігінің Мемлекеттік бақылау және аумақтық-ұйымдастыру жұмысы бөлімінің инспекторы (2012-2014)": "Инспектор Отдела государственного контроля и территориально-организационной работы Администрации Президента РК (2012-2014)",
    "Солтүстік Қазақстан облысы әкімі аппаратының басшысы (2014-2017)": "Руководитель аппарата акима Северо-Казахстанской области (2014-2017)",
    "Солтүстік Қазақстан облысы әкімінің орынбасары. Білім саласын жетекшілік етті (2017-2019)": "Заместитель акима Северо-Казахстанской области. Курировал сферу образования (2017-2019)",
    "Ақпарат және қоғамдық даму министрлігі Жастар және отбасы істері комитетінің төрағасы (2019-2020)": "Председатель Комитета по делам молодежи и семьи Министерства информации и общественного развития (2019-2020)",
    "Ақпарат және қоғамдық даму министрлігі Азаматтық қоғам істері комитетінің төрағасы (2020-2023)": "Председатель Комитета по делам гражданского общества Министерства информации и общественного развития (2020-2023)",
    "Кәрібаева Мамыр Қуанышқызы": "Карибаева Мамыр Куанышевна",
    "Алматы қаласы Қазақ қыздар педагогикалық институты, ұлттық мектепте орыс тілі әдебиеті пәнінің мұғалімі (1993)": "Казахский государственный женский педагогический институт, г. Алматы, учитель русского языка и литературы в национальной школе (1993)",
    "С.Сейфуллин атындағы Қазақ аграрлық университеті, Астана қаласы, экономист (2003)": "Казахский аграрный университет им. С. Сейфуллина, г. Астана, экономист (2003)",
    "Қазақстан Республикасы Қаржы министрлігі Мемлекеттік мүлік және жекешелендіру комитетінің Ұйымдастыру-инспекторлық жұмыс басқармасының ведомстволық актілермен жұмыс бөлімінің жетекші маманы (04.07.2001-03.01.2002)": "Ведущий специалист отдела по работе с ведомственными актами Организационно-инспекторского управления Комитета государственного имущества и приватизации Министерства финансов Республики Казахстан (04.07.2001-03.01.2002)",
    "Қазақстан Республикасы Қаржы министрлігі Мемлекеттік мүлік және жекешелендіру комитетінің Республикалық мемлекеттік меншік объектілерін сату басқармасы республикалық мемлекеттік меншік объектілерін сатуды ұйымдастыру бөлімінің бас маманы (14.01.2002 - 01.06.2008)": "Главный специалист отдела по организации продажи объектов республиканской государственной собственности Управления по продаже объектов республиканской государственной собственности Комитета государственного имущества и приватизации Министерства финансов Республики Казахстан (14.01.2002 - 01.06.2008)",
    "Қазақстан Республикасы Қаржы министрлігі Мемлекеттік мүлік және жекешелендіру комитетінің қызметін ұйымдастыру басқармасының сарапшысы (01.06.2008 -15.08.2014)": "Эксперт управления по организации деятельности Комитета государственного имущества и приватизации Министерства финансов Республики Казахстан (01.06.2008 - 15.08.2014)",
    "Қазақстан Республикасы Қаржы министрлігі Мемлекеттік мүлік және жекешелендіру комитетінің мемлекет қатысатын мемлекеттік емес заңды тұлғалармен жұмыс жөніндегі басқармасының бас сарапшысы, Астана қаласы. (15.08.2014 - қазіргі уақытқа дейін)": "Главный эксперт управления по работе с негосударственными юридическими лицами с участием государства Комитета государственного имущества и приватизации Министерства финансов Республики Казахстан, г. Астана. (15.08.2014 - по настоящее время)",
    "Молдакасимов Ербол Бахтиярұлы": "Молдакасимов Ербол Бахтиярович",
    "Директорлар кеңесінің мүшесі, тәуелсіз директор": "Член Совета директоров, независимый директор",
    "Әл-Фараби атындағы ҚазҰУ, Алматы қ. (2006). («Батыс Еуропа» аймағы бойынша мамандық, Аймақтану бакалавры (үздік диплом)": "КазНУ им. аль-Фараби, г. Алматы (2006). (Специальность по региону «Западная Европа», бакалавр регионоведения (диплом с отличием))",
    "Иорк университеті, Ұлыбритания (2008). «Мемлекеттік басқару» мамандығының магистрі": "Йоркский университет, Великобритания (2008). Магистр по специальности «Государственное управление»",
    "«ҚР Президенті жанындағы Мемлекеттік басқару академиясы» РМҚК. Аға сарапшы, сыртқы байланыстар қызметі басшысының орынбасары (2008-2012)": "РГКП «Академия государственного управления при Президенте РК». Старший эксперт, заместитель руководителя службы внешних связей (2008-2012)",
    "ҚР БҒМ «Ақпараттық-талдау орталығы» АҚ. Білім беру менеджментін зерттеу басқармасының жетекші талдаушысы, ТжКБ жобалары басқармасының бастығы, халықаралық салыстырмалы зерттеулер Департаментінің директоры (2012-2016)": "АО «Информационно-аналитический центр» МОН РК. Ведущий аналитик управления исследований менеджмента в образовании, начальник управления проектов ТиПО, директор Департамента международных сопоставительных исследований (2012-2016)",
    "ҚР ҰЭМ «Экономикалық зерттеулер институты» АҚ. Жобаларды үйлестірушісі, кәсіпкерлікті дамыту орталығының директоры м. а. (2016)": "АО «Институт экономических исследований» МНЭ РК. Координатор проектов, и. о. директора центра развития предпринимательства (2016)",
    "ҚР ПМК, ҚР ЕХӘҚМ, ҚР АШМ, БҰҰДБ, Boston Consulting Group және т. б. тапсырысы бойынша жобаларда білім беру, еңбек нарығы, адами капиталды дамыту саласында тәуелсіз зерттеуші (2016-2018)": "Независимый исследователь в области образования, рынка труда, развития человеческого капитала в проектах по заказу КПМ РК, МТСЗН РК, МСХ РК, ПРООН, Boston Consulting Group и др. (2016-2018)",
    "«BTS Digital» ЖШС. Кеңесші, білім беру орталығының зерттеу жетекшісі (2018-2021)": "ТОО «BTS Digital». Консультант, научный руководитель образовательного центра (2018-2021)",
    "ҚР БҒМ «Болон процесі және академиялық ұтқырлық орталығы» ШЖҚ РМК Директоры (2021-2022)": "Директор РГП на ПХВ «Центр Болонского процесса и академической мобильности» МОН РК (2021-2022)",
    "Қазақстан Республикасы халқының табысын арттырудың 2025 жылға дейінгі бағдарламасы шеңберінде білім беру, еңбек нарығы саласындағы тәуелсіз зерттеуші, жоба бойынша әдіснаманың форсайты (2022 жылғы сәуірден бастап)": "Независимый исследователь в области образования, рынка труда, форсайт методологии по проекту в рамках Программы повышения доходов населения Республики Казахстан до 2025 года (с апреля 2022 года)",
    "Мукашев Балтабек Кумарбекович": "Мукашев Балтабек Кумарбекович",
    "Семей педагогикалық институты, Тарих және қоғамтану мұғалімі, тәрбие жұмысы бойынша әдіскер (1991)": "Семипалатинский педагогический институт, Учитель истории и обществоведения, методист по воспитательной работе (1991)",
    "Ресей Федерациясының Мәскеу қаласындағы Халық шаруашылығы академиясы, МВА (2001)": "Академия народного хозяйства в г. Москва, Российская Федерация, MBA (2001)",
    "1991-2001 жж. аралықта – «Еуразия Голд» компаниясының директоры": "1991-2001 гг. – Директор компании «Евразия Голд»",
    "2007-2010 жж. аралықта – «Қазақ Кейп голд» компаниясының директоры": "2007-2010 гг. – Директор компании «Казах Кейп голд»",
    "2010 жылдан қазіргі уақытқа дейін – Директорлар кеңесінің төрағасы:": "С 2010 года по настоящее время – Председатель Совета директоров:",
    "Еуразия Алтын (пайдалы қазбаларды барлау және өндіру)": "Евразия Голд (разведка и добыча полезных ископаемых)",
    "Еуразия РЕД (Жылжымайтын мүлік)": "Евразия РЕД (Недвижимость)",
    "Еуразия Агрохолдингі (Семей ет комбинаты)": "Евразия Агрохолдинг (Семипалатинский мясокомбинат)",
    "Әл-қарал (биотехнологиялық холдинг)": "Аль-карал (биотехнологический холдинг)",
    "Басқарма төрағасы - Ректор": "Председатель Правления - Ректор",
    "Қасымов Асқар Бағдатұлы": "Касымов Аскар Багдатович",
    "Басқарма мүшесі - стратегия және әлеуметтік даму жөніндегі проректор": "Член Правления - проректор по стратегии и социальному развитию",
    "2010 ж. – Шәкәрім атындағы Семей мемлекеттік университеті (бакалавриат)": "2010 г. – Семипалатинский государственный университет имени Шакарима (бакалавриат)",
    "2011 ж. – Қазақ гуманитарлық-заң инновациялық университеті (бакалавриат)": "2011 г. – Казахский гуманитарно-юридический инновационный университет (бакалавриат)",
    "2012 ж. – Шәкәрім атындағы Семей мемлекеттік университеті (магистратура)": "2012 г. – Семипалатинский государственный университет имени Шакарима (магистратура)",
    "2015 ж. – К.И. Сәтбаев атындағы Қазақ ұлттық зерттеу техникалық университеті (докторантура)": "2015 г. – Казахский национальный исследовательский технический университет имени К.И. Сатпаева (докторантура)",
    "01.09.2014 - 31 05.2015 – Жалпы және теориялық физика кафедрасының ассистенті, Қ.И. Сәтбаев атындағы Қазақ ұлттық зерттеу техникалық университеті": "01.09.2014 - 31.05.2015 – Ассистент кафедры общей и теоретической физики, Казахский национальный исследовательский технический университет имени К.И. Сатпаева",
    "01.09.2015 - 31.05.2017 – Техникалық физика және жылуэнергетика кафедрасының аға оқытушысы, Шәкәрім атындағы Семей мемлекеттік университеті": "01.09.2015 - 31.05.2017 – Старший преподаватель кафедры технической физики и теплоэнергетики, Семипалатинский государственный университет имени Шакарима",
    "01.06.2017 - 20.01.2019 –Shakarim Kyundong Academic Collaboration Centre халықаралық факультетінің декан орынбасары": "01.06.2017 - 20.01.2019 – Заместитель декана международного факультета Shakarim Kyundong Academic Collaboration Centre",
    "21.01.2019 - 02.06.2024 – Техникалық физика және жылуэнергетика кафедрасының қауымдастырылған профессор м.а., «Семей қаласының Шәкәрім атындағы университеті» КеАҚ": "21.01.2019 - 02.06.2024 – И.о. ассоциированного профессора кафедры технической физики и теплоэнергетики, НАО «Университет имени Шакарима города Семей»",
    "03.06.2024 - 01.12.2024 – Физика және химия ғылымдары зерттеу мектебінің деканы, «Семей қаласының Шәкәрім атындағы университеті» КеАҚ": "03.06.2024 - 01.12.2024 – Декан исследовательской школы физики и химических наук, НАО «Университет имени Шакарима города Семей»",
    "02.12.2024 – қазіргі уақытқа дейін – Басқарма мүшесі – Стратегия және әлеуметтік даму жөніндегі проректор, «Шәкәрім университеті» КеАҚ": "02.12.2024 – по настоящее время – Член Правления – Проректор по стратегии и социальному развитию, НАО «Университет Шакарима»",
    "Дулатбай Ерасыл Алтайұлы": "Дулатбай Ерасыл Алтайулы",
    "Басқарма мүшесі - интернационалдандыру және инновациялар жөніндегі проректор": "Член Правления - проректор по интернационализации и инновациям",
    "2011 - 2015 жж. – \"Абылай хан атындағы Қазақ халықаралық қатынастар және әлем тілдері университеті\" АҚ, бакалавриат": "2011 - 2015 гг. – АО \"Казахский университет международных отношений и мировых языков имени Абылай хана\", бакалавриат",
    "2015 - 2017 жж. – \"Қазақ ұлттық аграрлық университеті\" КеАҚ, «Тағам қауіпсіздігі» мамандығы, дәрежесі - техника және технология магистрі": "2015 - 2017 гг. – НАО \"Казахский национальный аграрный университет\", специальность «Пищевая безопасность», степень - магистр техники и технологий",
    "2017 - 2023 жж. – \"Солтүстік-Батыс ауыл және орман шаруашылығы университеті\" (ҚХР), «Ауыл шаруашылығы экономикасы және менеджмент» мамандығы, дәрежесі – PhD": "2017 - 2023 гг. – \"Северо-Западный университет сельского и лесного хозяйства\" (КНР), специальность «Экономика и менеджмент в сельском хозяйстве», степень – PhD",
    "01.09.2016 - 17.11.2016 жж. – «Халықаралық білім беру бағдарламалар бөлімінің» біліктілігі жоғары деңгейдегі маманы, Қазақ ұлттық аграрлық университеті, Алматы қ.": "01.09.2016 - 17.11.2016 гг. – Специалист высшей категории «Отдела международных образовательных программ», Казахский национальный аграрный университет, г. Алматы",
    "17.11.2016 - 01.06.2017 жж. – «Академиялық ұтқырлық және халықаралық білім бағадарламалары орталығының» біліктілігі жоғары деңгейдегі маманы, Қазақ ұлттық аграрлық университеті, Алматы қ.": "17.11.2016 - 01.06.2017 гг. – Специалист высшей категории «Центра академической мобильности и международных образовательных программ», Казахский национальный аграрный университет, г. Алматы",
    "01.09.2020 - 01.09.2022 жж. – «Халықаралық ынтымақтастық бөлімінің» жетекші маманы, Жәңгір хан атындағы Батыс Қазақстан аграрлық-техникалық университеті, Орал қ.": "01.09.2020 - 01.09.2022 гг. – Ведущий специалист «Отдела международного сотрудничества», Западно-Казахстанский аграрно-технический университет имени Жангир хана, г. Уральск",
    "01.09.2022- 09.03.2023 жж. – «Халықаралық ынтымақтастық бөліміне қарасты жобалық кеңсенің» жетекшісі, Жәңгір хан атындағы Батыс Қазақстан аграрлық-техникалық университеті, Орал қ.": "01.09.2022 - 09.03.2023 гг. – Руководитель «Проектного офиса при отделе международного сотрудничества», Западно-Казахстанский аграрно-технический университет имени Жангир хана, г. Уральск",
    "09.03.2023 - 30.08.2024 жж. – «Agrotech Hub» бөлімінің жетекшісі, Жәңгір хан атындағы Батыс Қазақстан аграрлық-техникалық университеті, Орал қ.": "09.03.2023 - 30.08.2024 гг. – Руководитель отдела «Agrotech Hub», Западно-Казахстанский аграрно-технический университет имени Жангир хана, г. Уральск",
    "Дарибаев Беимбет Серикович": "Дарибаев Беимбет Серикович",
    "Басқарма мүшесі - академиялық мәселелер жөніндегі проректор": "Член Правления - проректор по академическим вопросам",
    "2005-2009 жж. – Әл-Фараби атындағы Қазақ ұлттық университеті, Механика-математика факультеті, мамандығы: «6B060200 – Информатика» (бакалавр)": "2005-2009 гг. – Казахский национальный университет имени аль-Фараби, Механико-математический факультет, специальность: «6B060200 – Информатика» (бакалавр)",
    "2009-2011 жж. – Әл-Фараби атындағы Қазақ ұлттық университеті, Механика-математика факультеті, мамандығы: «6M060200 –Информатика» (магистр)": "2009-2011 гг. – Казахский национальный университет имени аль-Фараби, Механико-математический факультет, специальность: «6M060200 – Информатика» (магистр)",
    "2011-2014 жж. – Әл-Фараби атындағы Қазақ ұлттық университеті, Механика-математика факультеті, мамандығы: «6D060200 – Информатика» (PhD)": "2011-2014 гг. – Казахский национальный университет имени аль-Фараби, Механико-математический факультет, специальность: «6D060200 – Информатика» (PhD)",
    "01.09.2009 жылдан бастап – Математика және механика ғылыми-зерттеу институты, инженер-программист, кіші ғылыми қызметкер, ғылыми қызметкер, компьютерлік ғылымдар зертханасының аға ғылыми қызметкері": "С 01.09.2009 г. – Научно-исследовательский институт математики и механики, инженер-программист, младший научный сотрудник, научный сотрудник, старший научный сотрудник лаборатории компьютерных наук",
    "09.01.2011 жылдан бастап – әл-Фараби атындағы Қазақ ұлттық университеті, механика-математика факультеті, информатика кафедрасы – оқытушы ассистенті, оқытушы, аға оқытушы, доцент": "С 09.01.2011 г. – Казахский национальный университет имени аль-Фараби, механико-математический факультет, кафедра информатики – ассистент преподавателя, преподаватель, старший преподаватель, доцент",
    "2019-2020 жж. – компьютерлік ғылымдар зертханасының меңгерушісі": "2019-2020 гг. – Заведующий лабораторией компьютерных наук",
    "01.09.2020 – 01.09.2021 жж. – Халықаралық бизнес университеті (UIB) Бизнес информатика кафедрасының меңгерушісі": "01.09.2020 – 01.09.2021 гг. – Заведующий кафедрой Бизнес-информатики Международного университета бизнеса (UIB)",
    "01.09.2021 – 02.03.2025 жж. – Әл-Фараби атындағы ҚазҰУ компьютерлік ғылымдар кафедрасының меңгерушісі": "01.09.2021 – 02.03.2025 гг. – Заведующий кафедрой компьютерных наук КазНУ имени аль-Фараби",
    "Қалибекқызы Жанар": "Калибеккызы Жанар",
    "Басқарма мүшесі - ғылым жөніндегі проректор": "Член Правления - проректор по науке",
    "09.1990 - 08.1995 Семей технологиялық ет және сүт өнеркәсібі институты": "09.1990 - 08.1995 Семипалатинский технологический институт мясной и молочной промышленности",
    "09.2001-09.2006 жж. - Стандарттау және биотехнология кафедрасының аға оқытушысы": "09.2001-09.2006 гг. - Старший преподаватель кафедры стандартизации и биотехнологии",
    "01.2007-12.2011 жж. - Стандарттау және биотехнология кафедрасының доценті": "01.2007-12.2011 гг. - Доцент кафедры стандартизации и биотехнологии",
    "12.2011 - 11.2013 жж. - Семей қаласының Шәкәрім атындағы МУ инженерлік-технологиялық факультеті деканының оқу-әдістемелік жұмысы жөніндегі орынбасары": "12.2011 - 11.2013 гг. - Заместитель декана по учебно-методической работе инженерно-технологического факультета ГУ имени Шакарима города Семей",
    "11.2013 - 08.2016 жж. - Семей қаласы Шәкәрім атындағы МУ оқу бөлімінің бастығы": "11.2013 - 08.2016 гг. - Начальник учебного отдела ГУ имени Шакарима города Семей",
    "09.2016 - 04.2021 жж. - «Тамақ өнімдері мен жеңіл өнеркәсіп өнімдерінің технологиясы» кафедрасының меңгерушісі": "09.2016 - 04.2021 гг. - Заведующая кафедрой «Технология пищевых продуктов и продуктов легкой промышленности»",
    "04.2021-12.2021 жж. - Ғылым департаментінің директоры": "04.2021-12.2021 гг. - Директор Департамента науки",
    "Маусымбаева Аида Ардаковна": "Маусымбаева Аида Ардаковна",
    "2004 - 2008 жж. - Л.Н. Гумилев атындағы Еуразия ұлттық университеті. дәрежесі – бакалавр, факультет – экономика, мамандығы – қаржы": "2004 - 2008 гг. - Евразийский национальный университет имени Л.Н. Гумилева. Степень – бакалавр, факультет – экономика, специальность – финансы",
    "2010 - 2012 жж. – Тұран-Астана университеті, дәрежесі – бакалавр, факультет – заң, мамандығы – құқықтану": "2010 - 2012 гг. – Университет «Туран-Астана», степень – бакалавр, факультет – юридический, специальность – юриспруденция",
    "«Акушерлік және гинекология ғылыми орталығы» АҚ Директорлар кеңесінің корпоративтік хатшысы (қараша 2022 жыл – маусым 2023 жыл)": "Корпоративный секретарь Совета директоров АО «Научный центр акушерства и гинекологии» (ноябрь 2022 г. – июнь 2023 г.)",
    "«AO Jusan mobile» еншілес кәсіпорны «Modern Telecommunication Systems» ЖШС сату жөніндегі бас маманы (қаңтар 2021 ж. – қараша 2022 ж.)": "Главный специалист по продажам ТОО «Modern Telecommunication Systems», дочернего предприятия «AO Jusan mobile» (январь 2021 г. – ноябрь 2022 г.)",
    "«Ұлттық ақпараттық технологиялар» АҚ Инфрақұрылымдық қызметтер басқармасының бас маманы (ақпан 2018 ж. – наурыз 2020 ж.)": "Главный специалист Управления инфраструктурных услуг АО «Национальные информационные технологии» (февраль 2018 г. – март 2020 г.)",
    "«Проблемалық несиелер қоры» АҚ тұрақты даму бөлімінің бас маманы (шілде 2017 ж. – желтоқсан 2017 ж.)": "Главный специалист отдела устойчивого развития АО «Фонд проблемных кредитов» (июль 2017 г. – декабрь 2017 г.)",
    "«Қазпочта» АҚ сатып алу және коммуналдық шаруашылық бөлімінің менеджері (қаңтар 2016 ж.– маусым 2017 ж.)": "Менеджер отдела закупок и коммунального хозяйства АО «Казпочта» (январь 2016 г. – июнь 2017 г.)",
    "«Астана» ӘКК ҰК» АҚ жетекші менеджері (қараша 2013 ж.– маусым 2017 ж.)": "Ведущий менеджер АО «НК «СПК «Астана» (ноябрь 2013 г. – июнь 2017 г.)",
    "«Қазақстанның тұрғын үй құрылыс жинақ банкі» АҚ несие бөлімінің жетекші маманы (қазан 2008 ж. – қыркүйек 2013 ж.)": "Ведущий специалист кредитного отдела АО «Жилищный строительный сберегательный банк Казахстана» (октябрь 2008 г. – сентябрь 2013 г.)",
    "Жаркенова Гульбахыт Елубаевна": "Жаркенова Гульбахыт Елубаевна",
    "Ішкі аудит қызметінің басшысы": "Руководитель службы внутреннего аудита",
    "Бөкетов атындағы Қарағанды мемлекеттік университеті -1986- 1990жж., экономика факультеті, бухгалтерлік есеп және АФХД (мамандығы экономист)": "Карагандинский государственный университет имени Букетова - 1986-1990 гг., экономический факультет, бухгалтерский учет и АХД (специальность экономист)",
    "Ішкі аудит қызметінің басшысы ҚР МСМ МК «Қазақ ұлттық хореография академиясы» (2022-2023жж.)": "Руководитель службы внутреннего аудита РГП «Казахская национальная академия хореографии» МКС РК (2022-2023 гг.)",
    "Экономика департаментінің директоры «ҚТЖ - Жүк тасымалы» ЖШС (2021-2022жж.)": "Директор департамента экономики ТОО «КТЖ - Грузовые перевозки» (2021-2022 гг.)",
    "Ішкі аудит қызметінің басшысы «ҚазАқпарат Халықаралық ақпарат агенттігі» АҚ (2020-2021жж.)": "Руководитель службы внутреннего аудита АО «Международное информационное агентство «Казинформ» (2020-2021 гг.)",
    "Ішкі аудит қызметінің басшысы \"Зерде\" ҰИХ (2016-2019жж.)": "Руководитель службы внутреннего аудита НИХ \"Зерде\" (2016-2019 гг.)",
    "Ішкі аудит қызметінің басшысы «Хабар» агенттігі» АҚ (2014-2016жж.)": "Руководитель службы внутреннего аудита АО «Агентство «Хабар» (2014-2016 гг.)",
    "Ішкі аудит қызметінің басшысы «ҚазАгроҚаржы» АҚ (2007-2014 жж.)": "Руководитель службы внутреннего аудита АО «КазАгроФинанс» (2007-2014 гг.)",
    "Бас аудитор «Қазақстан темір жолы» ҰҚ» АҚ (2006-2007жж.)": "Главный аудитор АО «НК «Казахстан темир жолы» (2006-2007 гг.)",
    "Директордың орынбасары, клиенттермен жұмыс жөніндегі бөлім бастығы «Тұрғын үй құрылыс жинақ банкі» АҚ (2004-2006 жж.)": "Заместитель директора, начальник отдела по работе с клиентами АО «Жилищный строительный сберегательный банк» (2004-2006 гг.)",
    "Ішкі аудитор «Қазақстан Ұлттық Банкі» (1993-2004жж.)": "Внутренний аудитор «Национальный Банк Казахстана» (1993-2004 гг.)",
    "Тасмағамбетов Мейрам Тоқтарұлы": "Тасмагамбетов Мейрам Токтарович",
    "Аудитор": "Аудитор",
    "Шәкәрім атындағы Семей мемлекеттік университеті, «Бухгалтерлік есеп және аудит» мамандығы, «Экономист-бухглтер» біліктілігі (2004)": "Семипалатинский государственный университет имени Шакарима, специальность «Бухгалтерский учет и аудит», квалификация «Экономист-бухгалтер» (2004)",
    "№20 жалпы орта білім беретің мектептің бухгалтері (2005-2007)": "Бухгалтер общеобразовательной средней школы №20 (2005-2007)",
    "Семей қаласының мемлекеттік медицина университеті бас бухгалтердің орынбасары (2007-2017)": "Заместитель главного бухгалтера Государственного медицинского университета города Семей (2007-2017)",
    "«Әділет Аудит» ЖШС аудитор көмекшісі (2017-2018)": "Помощник аудитора ТОО «Адилет Аудит» (2017-2018)",
    "«Iv plus емхана» ЖШС бухгалтері (2018-2023)": "Бухгалтер ТОО «Поликлиника Iv plus» (2018-2023)",
    "«Диаком-Химтэко» ЖШС бухгалтері (2019-2023)": "Бухгалтер ТОО «Диаком-Химтэко» (2019-2023)",
    "«СемМедТорг» ЖШС директоры (2021-2023)": "Директор ТОО «СемМедТорг» (2021-2023)",
    "Дағдылар": "Навыки",
    "Аудитордың біліктілік сертификаты": "Квалификационный сертификат аудитора",
    "Кәсіби бухгалтер сертификаты": "Сертификат профессионального бухгалтера",
    "Аубакиров Жомартбек Заманбекұлы": "Аубакиров Жомартбек Заманбекович",
    "Комплаенс қызметінің басшысы": "Руководитель службы комплаенс",
    "Қазақстан Республикасының ІІМ Семей заң колледжі (1997-1999)": "Семипалатинский юридический колледж МВД Республики Казахстан (1997-1999)",
    "Алматы қаласының Орталық Азиа Университеті (2003-2007)": "Центрально-Азиатский Университет г. Алматы (2003-2007)",
    "Шығыс Қазақстан облысы полиция департаменті Жарма ауданының полиция бөлімі, Шар полиция бөлімінің аға тергеушісі (1999-2006)": "Старший следователь Чарского отдела полиции Жарминского РОВД Департамента полиции Восточно-Казахстанской области (1999-2006)",
    "Шығыс Қазақстан облысы полиция департаменті Жарма ауданының полиция бөлімі, Шар полиция бөлімінің тергеу бөлімшесінің бастығы (2006-2008)": "Начальник следственного отделения Чарского отдела полиции Жарминского РОВД Департамента полиции Восточно-Казахстанской области (2006-2008)",
    "Семей қаласы полиция басқармасының Тергеу бөлімінің аға тергеушісі (2008-2011)": "Старший следователь Следственного отдела Управления полиции города Семей (2008-2011)",
    "Шығыс Қазақстан облысы полиция департаменті Өзіндік қауіпсіздік басқармасының аса маңызды істер жөніндегі аға тергеушісі (2011-2022)": "Старший следователь по особо важным делам Управления собственной безопасности Департамента полиции Восточно-Казахстанской области (2011-2022)",
    "Абай облысы полиция департаментінің Экстремизмге қарсы іс-қимыл басқармасының бөлім бастығы (2022- 2023)": "Начальник отдела Управления по противодействию экстремизму Департамента полиции области Абай (2022-2023)",
    "ІІМ зейнеткері (07.09.2023 жылдан)": "Пенсионер МВД (с 07.09.2023 года)",
    "Мамандық бойынша тәжірибе": "Опыт по специальности",
    "24 жылдан астам ІІМ қызметкерлеріне қатысты тергеп-тексеру жүргізу тәжірибесі бар": "Опыт проведения расследований в отношении сотрудников МВД более 24 лет",
    "Организация": "Организация",
    "Руководитель": "Руководитель",
    "Контакт": "Контакт",
    "Файл": "Файл",
    "Саны": "Количество",
    "Сомма": "Сумма",
    "AI Agents": "AI агенты",
    "Ready solutions": "Готовых решения",
    "In development": "В разработке",
    "Opportunities": "Возможностей",
    "Message from the Head of State Kassym-Jomart Tokayev to the people of Kazakhstan": "Послание Главы государства Касым-Жомарта Токаева народу Казахстана",
    "«Kazakhstan in the era of artificial intelligence: current challenges and their solutions through digital transformation»": "«Казахстан в эпоху искусственного интеллекта: актуальные задачи и их решения через цифровую трансформацию»",
    "Shakarim University AI-Sana Program Results": "Результаты Shakarim University по программе AI-Sana",
    "View": "Смотреть"
}